{
  "dev" : true,
  "users": [
    "Administrator",
    "TDSko",
    "Pasha",
    "Sasha",
    "SuperMegaDuperUser",
    "TumboUmbo"
  ],
  "time": [
    "01.12.2010",
    "05.07.2010",
    "07.12.2010",
    "03.02.2010",
    "01.12.2012",
    "05.10.2011",
    "01.12.2010"
  ],
  "tags":[
    "Фотошоп",
    "Photohop",
    "Илюстратор",
    "Длинныйтекст",
    "Оч Длинный текст",
    "Кряки",
    "SEO",
    "Site",
    "Продвижение",
    "Wordpress",
    "DLE"
  ],
  "text":[
    "Строчка запятой коварный его заголовок злых мир, пояс выйти но грустный всемогущая, рукопись даль текстами предупредила последний домах имеет языкового меня рукописи, подзаголовок? Первую это рыбными до всемогущая обеспечивает снова жизни, большой заманивший. Букв свое ее которой они не знаках семь продолжил, залетают повстречался она своих диких свой проектах буквенных напоивший парадигматическая живет предложения путь назад точках подпоясал. Она даль продолжил безопасную проектах, буквоград. Дал одна деревни, языком имени путь но прямо, решила всемогущая коварный его, ему живет буквоград семантика она грамматики, предупреждал послушавшись правилами несколько себя! Домах, свое, ручеек.",
    "Пояс о возвращайся первую запятой вскоре своего живет грамматики предупреждал которое! Пояс обеспечивает предупреждал, свое коварный, его решила если, о текстами это, ipsum силуэт языкового даль даже. Свой наш, строчка, необходимыми оксмокс эта это всеми, взобравшись не, злых бросил предупреждал! Послушавшись снова на берегу даже, пояс рот ручеек. Рукопись, знаках! Алфавит безопасную свое повстречался, снова ручеек деревни до, дороге напоивший рукопись даль своего жизни осталось ты переписывается всемогущая грустный подзаголовок несколько великий языкового большой заголовок свой домах прямо. Взобравшись переписали составитель курсивных домах, буквоград реторический грустный безопасную вскоре, текстами, языком, толку.",
    "Семантика города предложения, языком по всей обеспечивает! Реторический выйти парадигматическая, пунктуация рыбного бросил первую. Lorem даже напоивший залетают реторический снова имеет это но, раз скатился что если большого путь, она дал гор деревни возвращайся переписали? Букв власти знаках пунктуация языкового коварных толку безопасную на берегу. Ты все переписали собрал буквоград своего своих большого над взобравшись, реторический, рыбными щеке свой, назад снова, предупредила курсивных журчит жизни рукописи дал наш меня. На берегу которой необходимыми все образ сбить, дал, свою города ipsum своего там, океана гор большого, назад. Себя гор агенство несколько его там повстречался.",
    "Пор выйти жизни путь знаках языкового, заманивший пояс над семь рукописи всемогущая большой, вопроса своих себя ты они. Вскоре переулка грамматики однажды на берегу жаренные дал все, букв языкового дороге продолжил проектах составитель, обеспечивает ты пояс алфавит ее ведущими курсивных! Послушавшись домах его вскоре всеми необходимыми проектах безопасную это рыбного рыбными, буквенных даль своих возвращайся злых использовало строчка первую образ однажды дал вопроса гор лучше! Себя запятых, рукопись имеет маленький возвращайся осталось города свою сих встретил пор дал семантика заголовок правилами рот? Родного безопасную своих взгляд. Журчит грустный рыбного его реторический!",
    "Имеет пояс вопроса ipsum переписывается послушавшись букв, запятой вскоре коварный раз лучше продолжил подпоясал рыбного своих решила всемогущая они дороге щеке эта, гор семь возвращайся маленькая жизни текста. Последний запятых толку маленькая. Рот рыбными до деревни, все, раз то текстов они заголовок решила по всей подзаголовок. То повстречался злых речью что города о грамматики жизни но имени великий если оксмокс прямо скатился составитель текст большого своих строчка меня, текста ipsum инициал маленькая. Вопроса несколько сих эта даль текстов возвращайся пор рыбного? Путь несколько, мир инициал моей решила, языком дал буквенных имени!",
    "Гор точках раз своего заманивший подзаголовок моей которой вопрос рукописи путь текстами, он все на берегу снова вопроса. Деревни алфавит они предупредила текстов точках рукописи все свою, взобравшись свой несколько? Власти толку алфавит языком лучше щеке сих, мир на берегу первую имени до меня, буквенных вопроса. Речью сбить себя эта даль, он своего щеке семантика агенство буквенных снова меня подпоясал назад необходимыми продолжил прямо все они? Правилами своих подпоясал не силуэт запятой сбить текста всемогущая большой там языком, ручеек продолжил своего семантика домах грустный злых если предупредила запятых. Вопроса вскоре своих ipsum?",
    "Алфавит собрал семь рукописи заглавных текстами до по всей предложения коварный свою своих? Назад которое предложения, домах меня вскоре которой даль знаках переписали проектах силуэт, ручеек скатился пустился несколько семантика гор текстов жаренные переписывается буквоград лучше путь заманивший она пояс океана!",
    "Буквоград, лучше вопрос предложения проектах решила власти но. Заглавных буквенных которой толку до его меня жизни коварный рыбного повстречался алфавит страну переписали вершину, агенство решила за взобравшись, буквоград собрал семь. Снова грамматики вершину, буквенных рукописи они букв. Себя, решила, безопасную.",
    "Составитель проектах имеет семантика, первую продолжил не, родного решила послушавшись семь заманивший единственное всеми мир использовало себя пустился по всей коварных ее ручеек дорогу. Которой ее но щеке речью большой единственное выйти, ручеек коварных. Заголовок сбить заманивший, страну которой взгляд инициал!",
    "Наш подпоясал однажды родного? Запятых встретил большой то повстречался грустный мир текста, пустился строчка жаренные буквоград океана, буквенных безорфографичный снова всемогущая себя. Дал своих назад вершину lorem повстречался своих дороге страна подзаголовок бросил необходимыми всемогущая рыбного ты, заглавных текстов текстами.",
    "Рекламных собрал если, не даль предупреждал лучше запятых за своего снова вдали маленькая языкового, предупредила выйти несколько продолжил. Продолжил все обеспечивает залетают составитель заглавных дал, дорогу заманивший его силуэт ты пояс семантика lorem безопасную по всей она но текстами. Несколько, дороге!",
    "Текста языкового букв которое безопасную рот ручеек однажды о снова семь заглавных, гор своих свой деревни! Продолжил мир решила маленький! Всемогущая она маленькая ты подпоясал которое он запятой, заглавных свой злых меня своего переписывается одна курсивных даже если рыбного семь?",
    "Подзаголовок переулка мир, если пунктуация взгляд до журчит курсивных путь заманивший прямо однажды ему несколько взобравшись маленькая коварный необходимыми великий. Пунктуация живет подзаголовок деревни инициал залетают рукописи свой предложения, проектах текстов предупреждал, послушавшись сбить образ диких от всех заманивший большой рот.",
    "Проектах, алфавит, страну! О гор снова lorem текстами правилами скатился вершину диких продолжил ведущими текст приставка переписывается вопрос прямо что, домах, возвращайся щеке. Вопрос безорфографичный большой, букв ручеек курсивных обеспечивает алфавит выйти имеет. Ты рекламных курсивных, страну продолжил, то дорогу?",
    "На берегу моей предупреждал силуэт диких лучше ему, дорогу, они строчка ведущими злых! Все ведущими не текст алфавит, силуэт безопасную всеми, точках, пор, однажды домах диких свое злых взобравшись. Проектах бросил ведущими семь продолжил, власти он родного агенство снова скатился раз.",
    "Языкового, путь рукопись однажды? Своих заглавных грустный, вдали рыбными маленький обеспечивает напоивший ему, встретил семь текст путь эта свой имеет дороге, алфавит, первую дал коварный жаренные подзаголовок снова. Его даже даль свой, страну по всей себя lorem заглавных необходимыми ему свой.",
    "Скатился ручеек текстами, ее рыбного моей раз, даль, правилами, буквоград вскоре напоивший имени использовало. Они инициал это, мир вопроса своих своего предупредила над взобравшись рукописи которое семь даль послушавшись эта, однажды большого живет рукопись на берегу бросил собрал ручеек. Все, языком!",
    "Она использовало пунктуация ведущими, одна несколько ее переписали безопасную инициал которое заголовок но, коварных дороге имеет возвращайся толку даже диких своего жаренные запятых послушавшись! Переулка взгляд запятой своего журчит гор предупреждал, снова злых за дорогу послушавшись проектах парадигматическая знаках там!",
    "Рот рыбными ведущими, своего, парадигматическая продолжил своего. Лучше lorem, единственное парадигматическая силуэт последний его составитель диких домах вопроса продолжил жаренные заглавных он образ. Коварный заголовок, одна рот страну рекламных толку на берегу бросил решила семь щеке пояс грустный инициал большого, взгляд.",
    "О пор снова, моей заманивший, алфавит, дороге использовало безопасную повстречался несколько решила буквенных необходимыми даже скатился. Большого безопасную великий, точках переписали необходимыми текстов пояс океана грустный сих пустился раз послушавшись что курсивных речью снова толку страна снова путь собрал, от всех!"
  ],
  "navMenu": [
    {
      "text": "Главная",
      "url": "index.html"
    },{
      "text": "Популярные CMS",
      "url": "#"
    },{
      "text": "Другие",
      "url": "#"
    },{
      "text": "Веб-мастеру",
      "url": "#"
    },{
      "text": "Игры",
      "url": "#",
      "submenu": [
        {
          "text": "Браузерные игры"
        },{
          "text": "On-line игры",
            "submenu": [
              {
                "text": "Линяга"
              },{
                "text": "ВОВ"
              },{
                "text": "Танки"
              },{
                "text": "Косынка"
              }
            ]
        },{
          "text": "CS GO"
        },{
          "text": "Дотка"
        },{
          "text": "HoN"
        }
      ]
    },{
      "text": "Сервисы",
      "url": "#",
      "submenu": [
        {
          "text": "Посмотреть SEO статус"
        },{
          "text": "Почитать статьи",
            "submenu": [
              {
                "text": "SEO в услових кризиса"
              },{
                "text": "Что делаеть когда рубль падает"
              },{
                "text": "Жми когда все херово"
              }
            ]
        },{
          "text": "Изменение куба"
        },{
          "text": "Купить мак"
        },{
          "text": "Посчитать зарплату и поржать"
        }
      ]
    },{
      "text": "Платное",
      "url": "#",
      "submenu": [
        {
          "text": "Подарить денег"
        },{
          "text": "Проиграть в лохотрон",
            "submenu": [
              {
                "text": "Автоматы"
              },{
                "text": "Покер"
              },{
                "text": "Рулетка"
              }
            ]
        },{
          "text": "XXX картики"
        },{
          "text": "Запрещенное SEO"
        },{
          "text": "SEO для заключенных"
        },{
          "text": "Что делать когда сайт на дне"
        }
      ]
    },{
      "text": "Форум",
      "url": "#"
    }
  ],
  "sidebarVoteAnswers":[
    "Лучший из новостных",
    "Неплохой движок",
    "Устраивает ... но ...",
    "Совсем не понравился",
    "Встречал и получше",
    "Совсем не понравился"
  ],
  "sidebarVoteAnswersResult":[
    {
        "text": "Лучший из новостных",
        "vote": "0",
        "persent":"0"
    },{
        "text": "Неплохой движок",
        "vote": "0",
        "persent":"0"
    },{
        "text": "Устраивает ... но ...",
        "vote": "0",
        "persent":"0"
    },{
        "text": "Совсем не понравился",
        "vote": "5",
        "persent":"50"
    },{
        "text": "Встречал и получше",
        "vote": "10",
        "persent":"60"
    },{
        "text": "Совсем не понравился",
        "vote": "154",
        "persent":"100"
    }
  ],
  "newsTab": [
    {
        "name": "Шаблоны",
        "active": true,
        "blob": "tab-teplate"
    },{
        "name": "Модули",
        "active": false,
        "blob": "tab-modules"
    },{
        "name": "Хаки",
        "active": false,
        "blob": "tab-hacks"
    },{
        "name": "Форумы",
        "active": false,
        "blob": "tab-forums"
    },{
        "name": "Релизы",
        "active": false,
        "blob": "tab-relize"
    }
  ],
  "footerSocialWidgetData": [
    {
        "title": "Мы в твиттере"
    },{
        "title": "Мы в Facebook"
    },{
        "title": "Мы Вконтакте"
    },{
        "title": "Мы в Pinterest"
    }
  ]
}
